{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": ": "
			},
			"Translation":
			{
				"Text": ": "
			},
			"Key": "316AB2EA4064D169CE09398FCF906C7F"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "4F8C11B54D4D9144169A1D8606ADE261"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "307E452048A5764EFD538E89679793FB"
		},
		{
			"Source":
			{
				"Text": "Begin Game"
			},
			"Translation":
			{
				"Text": "Begin Game"
			},
			"Key": "43C57EEB4DE87DF62D0F84B255ED2DCB"
		},
		{
			"Source":
			{
				"Text": "Class"
			},
			"Translation":
			{
				"Text": "Class"
			},
			"Key": "57517F57415C2DC79571A89EC590B912"
		},
		{
			"Source":
			{
				"Text": "Class"
			},
			"Translation":
			{
				"Text": "Class"
			},
			"Key": "60A82FE44DC4C566A7936497BDF24F18"
		},
		{
			"Source":
			{
				"Text": "Dwarf"
			},
			"Translation":
			{
				"Text": "Dwarf"
			},
			"Key": "4014C24545167604F06BA18584B80F86"
		},
		{
			"Source":
			{
				"Text": "Elf"
			},
			"Translation":
			{
				"Text": "Elf"
			},
			"Key": "38DA75DC45EEC5428A0EBB943E8F0704"
		},
		{
			"Source":
			{
				"Text": "Female"
			},
			"Translation":
			{
				"Text": "Female"
			},
			"Key": "579C32DA44F25E0797A90294DF7ECCBC"
		},
		{
			"Source":
			{
				"Text": "Female"
			},
			"Translation":
			{
				"Text": "Female"
			},
			"Key": "C7907AC2475B2303B5B0AF89E5628CE0"
		},
		{
			"Source":
			{
				"Text": "Gender"
			},
			"Translation":
			{
				"Text": "Gender"
			},
			"Key": "BF7D4811452C5E3B029F15B8B131537E"
		},
		{
			"Source":
			{
				"Text": "Gender"
			},
			"Translation":
			{
				"Text": "Gender"
			},
			"Key": "7A196BE148D4E85EE76FD3B77A01B6CF"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "D99AAE8842ED7B03EBB7A1AAAEA7B8B8"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "7042ABDA442964895506558E6B8B85A0"
		},
		{
			"Source":
			{
				"Text": "Human"
			},
			"Translation":
			{
				"Text": "Human"
			},
			"Key": "543FFEF6418D4814D965059726E4877E"
		},
		{
			"Source":
			{
				"Text": "Interface"
			},
			"Translation":
			{
				"Text": "Interface"
			},
			"Key": "E0681CF34184B4657050F9AACB569854"
		},
		{
			"Source":
			{
				"Text": "Iron Sword"
			},
			"Translation":
			{
				"Text": "Iron Sword"
			},
			"Key": "FFEA0D8F4716B6B4164375A4EACF6554"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "CE08D119456CAD5532E052B68F10D1B8"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "F818AF5D4539953206B21DABC30037A9"
		},
		{
			"Source":
			{
				"Text": "Mage"
			},
			"Translation":
			{
				"Text": "Mage"
			},
			"Key": "062382854E04DB1E8956A5AAF5856BBD"
		},
		{
			"Source":
			{
				"Text": "Mage"
			},
			"Translation":
			{
				"Text": "Mage"
			},
			"Key": "86B2772743022E03D49BBE967D5F5356"
		},
		{
			"Source":
			{
				"Text": "Male"
			},
			"Translation":
			{
				"Text": "Male"
			},
			"Key": "27A5AAA5492BDA6B1F7F439AE08F74BF"
		},
		{
			"Source":
			{
				"Text": "Male"
			},
			"Translation":
			{
				"Text": "Male"
			},
			"Key": "1803764A47408F35C48F8C97EF090B6F"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "9B44478F45BD439213933783CB34D66D"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "FAEF23334CBAD08B5A03EC80A08EBDDB"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "650BD86D45E89FFA3A5213A45A88EA43"
		},
		{
			"Source":
			{
				"Text": "Pawn"
			},
			"Translation":
			{
				"Text": "Pawn"
			},
			"Key": "4677D62A447F661BA678F69484F49B5F"
		},
		{
			"Source":
			{
				"Text": "Portrait"
			},
			"Translation":
			{
				"Text": "Portrait"
			},
			"Key": "968D45DC4C93476C5EFDB08A527D73CF"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "3B408A464960603CF89847839B5040C6"
		},
		{
			"Source":
			{
				"Text": "Race"
			},
			"Translation":
			{
				"Text": "Race"
			},
			"Key": "8F19157C4432624F5CB74FAFC90AD3BB"
		},
		{
			"Source":
			{
				"Text": "Race"
			},
			"Translation":
			{
				"Text": "Race"
			},
			"Key": "CAE411C04C271FE4C205CFADC187D79F"
		},
		{
			"Source":
			{
				"Text": "Rogue"
			},
			"Translation":
			{
				"Text": "Rogue"
			},
			"Key": "3FBB7E1944430F3B8C4FA7A96067AF70"
		},
		{
			"Source":
			{
				"Text": "Rogue"
			},
			"Translation":
			{
				"Text": "Rogue"
			},
			"Key": "2B04037547F3FE713EB73F836C0646B9"
		},
		{
			"Source":
			{
				"Text": "Skills"
			},
			"Translation":
			{
				"Text": "Skills"
			},
			"Key": "D58DEBEE43EA2CC2C1CA6FB80E03414E"
		},
		{
			"Source":
			{
				"Text": "System"
			},
			"Translation":
			{
				"Text": "System"
			},
			"Key": "74C8CF654A84A7198B061AB0178A50F0"
		},
		{
			"Source":
			{
				"Text": "Take All"
			},
			"Translation":
			{
				"Text": "Take All"
			},
			"Key": "401C47624BAD738FB3B26AABEACFFF9B"
		},
		{
			"Source":
			{
				"Text": "Text Block: "
			},
			"Translation":
			{
				"Text": "Text Block: "
			},
			"Key": "ED3C3FD44F7557960F7FB087A8CC92A0"
		},
		{
			"Source":
			{
				"Text": "Warrior"
			},
			"Translation":
			{
				"Text": "Warrior"
			},
			"Key": "FE10EF5B4E94925C94CC31B06D6F1CEC"
		},
		{
			"Source":
			{
				"Text": "Warrior"
			},
			"Translation":
			{
				"Text": "Warrior"
			},
			"Key": "0CF6F3E9483A5C80FB18F79321699728"
		}
	]
}